# pacman -Qqm > aur_list

[global]
yaourt
archlinux-artwork
aurget
aurvote
cope-git
cortex-git
gimp-resynth-heal-selection
gtk-qt-engine
doge
htop-vi
kyenav
lohit-fonts
neovim-git
pacgem
package-query
powaur
stapler-git
termsyn
ttf-fixedsys-excelsior-linux
ttf-mac-fonts
ttf-microsoft-wingding
ttyqr-git
vim-buftabs
vim-gist
vim-nerdtree-git
vim-skittles_dark
vim-indentline-git
whatpulse
screenkey

[work]
apache-tools
apachedirectorystudio
audacious-almond-themes
audacious-megapack-themes
audacious-vortigo-themes
dmitry
fedora-chroot
force_bind
gatling-stress-tool
google-chrome
gradle
hsqldb-java
ksar_bin
libgcrypt15
libiodbc
llvm-amdgpu-lib-snapshot
mbrowse
openipmi
p4
p4v
perl-env-path
perl-io-stty
perl-regexp-common
python-selenium
python2-pypdf
python3-pycrypto
python3-pycurl
pyxml
qt3
rbtools
rpm-org
ruby-audite
ruby-colored
ruby-curses
ruby-diff-lcs
ruby-domain_name
ruby-git-up
ruby-grit
ruby-json
ruby-lolcat
ruby-mechanize
ruby-mime-types-1
ruby-mixlib-cli
ruby-net-http-digest_auth
ruby-net-http-persistent
ruby-nokogiri
ruby-ntlm-http
ruby-paint
ruby-posix-spawn
ruby-soundcloud2000
ruby-trollop
ruby-unf
ruby-unf_ext
ruby-webrobots
shared-desktop-ontologies
slowloris
sonar
soprano
ssldump
systemd-arch-units
tightvnc
unshake
virtuoso-base
vmware-patch
webscarab
yum
yum-metadata-parser

[home]
howm-git
